Repository: untonedgar/Wb
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: es, zh_hans

source: Создать аккаунт
es: Crear cuenta
zh_hans: 创建账户

source: Зарегистрироваться
es: Registrarse
zh_hans: 注册

source: Уже есть аккаунт?
es: ¿Ya tienes una cuenta?
zh_hans: 已经有账户？

source: Войти
es: Iniciar sesión
zh_hans: 登录

source: Чаты поддержки
es: Chats de soporte
zh_hans: 支持聊天

source: Клиент
es: Cliente
zh_hans: 客户

source: Менеджер
es: Gerente
zh_hans: 管理员

source: Статус
es: Estado
zh_hans: 状态

source: Последнее сообщение
es: Último mensaje
zh_hans: 最后一条消息

source: Действие
es: Acción
zh_hans: 操作

source: Новый
es: Nuevo
zh_hans: 新的

source: В работе
es: En progreso
zh_hans: 处理中

source: Закрыт
es: Cerrado
zh_hans: 已关闭

source: Открыть
es: Abrir
zh_hans: 打开

source: Закрыть
es: Cerrar
zh_hans: 关闭

source: Нет активных чатов
es: No hay chats activos
zh_hans: 没有活跃的聊天

source: Чат
es: Chat
zh_hans: 聊天

source: История пуста — здесь будут сообщения чата
es: El historial está vacío — aquí aparecerán los mensajes del chat
zh_hans: 历史为空——这里将显示聊天消息

source: Введите сообщение
es: Escribe un mensaje
zh_hans: 输入消息

source: Отправить
es: Enviar
zh_hans: 发送

source: Служба поддержки
es: Servicio de soporte
zh_hans: 客服支持

source: Уважаемый клиент
es: Estimado cliente
zh_hans: 尊敬的客户

source: Если у вас возникли проблемы или вопросы, вы можете обратиться к разработчику этого приложения. Ему на почту придёт уведомление, и он ответит в течение
es: Si tiene algún problema o pregunta, puede ponerse en contacto con el desarrollador de esta aplicación. Recibirá una notificación por correo electrónico y responderá dentro de
zh_hans: 如果您遇到任何问题或有疑问，您可以联系此应用程序的开发者。他将收到电子邮件通知，并会在几分钟内回复您。

source: минут
es: minutos
zh_hans: 分钟

source: Перейти в чат
es: Ir al chat
zh_hans: 进入聊天

source: Помощь всегда рядом
es: La ayuda siempre está cerca
zh_hans: 帮助始终在您身边

source: Выйти
es: Cerrar sesión
zh_hans: 退出登录

source: Парсинг
es: Análisis
zh_hans: 数据解析

source: Поддержка
es: Soporte
zh_hans: 支持

source: Заявки
es: Solicitudes
zh_hans: 请求

source: Все права защищены
es: Todos los derechos reservados
zh_hans: 版权所有

source: Создано с ❤️ на Django
es: Creado con ❤️ en Django
zh_hans: 用 ❤️ 和 Django 构建

source: Войти в систему
es: Iniciar sesión en el sistema
zh_hans: 登录系统

source: Регистрация
es: Registro
zh_hans: 注册

source: Вы действительно хотите выйти из системы?
es: ¿Realmente quieres cerrar sesión?
zh_hans: 您确定要退出系统吗？

source: Подтвердить
es: Confirmar
zh_hans: 确认

source: Отмена
es: Cancelar
zh_hans: 取消

source: Введите товары для парсинга
es: Introduce los productos para analizar
zh_hans: 输入要解析的商品

source: Название товара
es: Nombre del producto
zh_hans: 商品名称

source: Например: Сапоги
es: Por ejemplo: Сапоги
zh_hans: 例如：Сапоги

source: Поиск товаров
es: Búsqueda de productos
zh_hans: 搜索商品

source: Введите товары для поиска
es: Introduce los productos para buscar
zh_hans: 输入要搜索的商品

source: Артикул
es: Artículo
zh_hans: 货号

source: Цена
es: Precio
zh_hans: 价格

source: Старая цена
es: Precio anterior
zh_hans: 原价

source: Рейтинг
es: Calificación
zh_hans: 评分

source: Отзывов
es: Opiniones
zh_hans: 评论数

source: Продолжить
es: Continuar
zh_hans: 继续
